INSERT INTO scenarios (title, start_descr, mini_description, image_url, difficulty)
VALUES
  (
    'Исчезновение шамана',
    'В уединённой долине пропал известный эвенкийский шаман. Вам предстоит выяснить, что случилось...',
    'Тайна исчезновения в тайге',
    'images/pereval.jpg',
    'Средне'
  ),
  (
    'Тени над Колымой',
    'На шахте №7 происходят странные события: техника выходит из строя, рабочие исчезают...',
    'Мистика на севере',
    'images/prizim.png',
    'Сложно'
  ),
  (
    'Следы на снегу',
    'После снежной бури у подножия гор обнаружены странные следы, ведущие в пещеры...',
    'Ледяной след неизвестного существа',
    'images/rain.jpg',
    'Легко'
  );